[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-icon-folder",
  "omnisearch",
  "copilot",
  "url-into-selection",
  "obsidian-full-calendar",
  "obsidian-latex-suite",
  "obsidian-image-toolkit",
  "advanced-canvas",
  "obsidian-tracker",
  "obsidian-languagetool-plugin",
  "webpage-html-export",
  "pexels-banner",
  "graph-analysis",
  "pomodoro-timer",
  "obsidian-clipper",
  "telegram-sync",
  "dashboard-navigator",
  "media-notes",
  "soundscapes",
  "tg-emoji-search"
]